module.exports = {
    "휴양지": 1,
    "관광지": 2,
    "액티비티": 3,
    "안유명한":4
        {
          "id": 4,
          "name": "안유명한",
          "created_at": "2022-11-20 04:18:13.137829",
          "updated_at": "2022-11-20 04:18:13.137829",
          "category_id": 1
        },
        {
          "id": 5,
          "name": "혼자",
          "created_at": "2022-11-20 04:18:13.137829",
          "updated_at": "2022-11-20 04:18:13.137829",
          "category_id": 1
        },
        {
          "id": 6,
          "name": "함께",
          "created_at": "2022-11-20 04:18:13.137829",
          "updated_at": "2022-11-20 04:18:13.137829",
          "category_id": 1
        },
        {
          "id": 7,
          "name": "빡센일정",
          "created_at": "2022-11-20 04:18:13.137829",
          "updated_at": "2022-11-20 04:18:13.137829",
          "category_id": 1
        },
        {
          "id": 8,
          "name": "여유일정",
          "created_at": "2022-11-20 04:18:13.137829",
          "updated_at": "2022-11-20 04:18:13.137829",
          "category_id": 1
        },
        {
          "id": 9,
          "name": "일상",
          "created_at": "2022-11-20 04:19:00.557177",
          "updated_at": "2022-11-20 04:19:00.557177",
          "category_id": 2
        },
        {
          "id": 10,
          "name": "액션",
          "created_at": "2022-11-20 04:19:00.557177",
          "updated_at": "2022-11-20 04:19:00.557177",
          "category_id": 2
        }
      ]
};